<?session_start();?>
<?
$_PAGE_NO = "62";
require $_SERVER['DOCUMENT_ROOT'] . "/_common/common_inc.php";
?>
		<!-- Container -->
		<main role="main" class="container">
			<!-- content -->
			<div id="content" class="content">
				<!-- content-header -->
				<div class="content-header">
					<!-- Sub Visual -->
					<div class="visual-wrap visual-06">
						<div class="inner">
							<h1>약관 및 정책</h1>
							<div class="location">
								<span class="lc-home"><span class="blind">홈</span></span>
								<span class="lc-split"><span class="blind">&gt;</span></span>
								<span class="lc-cate"><span>약관 및 정책</span></span>
								<span class="lc-split"><span class="blind">&gt;</span></span>
								<span class="lc-current" aria-current="page">개인정보처리방침</span>
							</div>
						</div>
					</div>
					<!-- // Sub Visual -->
					<!-- Sub Nav -->
					<!-- <div class="snb-wrap">
						<nav class="nav dep2-nav swiper-container">
							<ul class="dep2-list swiper-wrapper">
								<li class="dep2-item swiper-slide">
									<a href="#" class="dep2-link">공지사항</a>
								</li>
								<li class="dep2-item swiper-slide">
									<a href="#" class="dep2-link">공고안내</a>
								</li>
								<li class="dep2-item swiper-slide">
									<a href="#" class="dep2-link">보도자료</a>
								</li>
								<li class="dep2-item swiper-slide">
									<a href="#" class="dep2-link is-current" aria-current="page">경영공시</a>
								</li>
							</ul>
						</nav>
						<nav class="nav dep3-nav">
							<ul class="dep3-list">
								<li class="dep3-item">
									<a href="#" class="dep3-link is-current" aria-current="page">전체</a>
								</li>
								<li class="dep3-item">
									<a href="#" class="dep3-link">임직원 현황</a>
								</li>
								<li class="dep3-item">
									<a href="#" class="dep3-link">기관운영현황</a>
								</li>
								<li class="dep3-item">
									<a href="#" class="dep3-link">예산 및 결산현황</a>
								</li>
								<li class="dep3-item">
									<a href="#" class="dep3-link">이사회 회의록</a>
								</li>
								<li class="dep3-item">
									<a href="#" class="dep3-link">경영성과</a>
								</li>
							</ul>
						</nav>
					</div> -->
					<!-- // Sub Nav -->
				</div>
				<!-- // content-header -->
				<!-- content-body -->
				<div class="content-body">
					<!-- 타이틀 영역 -->
					<div class="title-wrap">
						<p class="title">개인정보처리방침</p>
					</div>
					<!-- // 타이틀 영역 -->

					<!-- 개인정보처리방침 영역 -->
					<div class="text-content">
						<p>(재)원주미래산업진흥원은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리 지침을 수립 · 공개합니다.</p>

						<div class="partition">
							<p class="bold">개인정보보호정책</p>
							<p>(재)원주미래산업진흥원이 취급하는 모든 개인정보는 관련 법령에 근거하거나 정보 주체의 동의에 의하여 수집·보유 및 처리 되고 있습니다.</p>
							<p>[개인정보보호법]은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, (재)원주미래산업진흥원은 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공 업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급 할 것 입니다.</p>
						</div>

						<div class="partition">
							<h3>가. 개인정보의 처리 목적</h3>
							<p>(재)원주미래산업진흥원은 다음의 목적을 위하여 개인정보를 처리합니다.처리하고 있는 개인정보는 다음의 목적이 외의 용도로는 이용 되지 않으며, 이용 목적이 변경 되는 경우에는 개인 정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행 할 예정입니다.</p>

							<h4>1. 홈페이지 회원 가입 및 관리</h4>
							<p>회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원 자격 유지·관리, 제한적 본인 확인제 시행에 따른 본인 확인, 서비스 부정 이용 방지, 각종 고지·통지, 고충 처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.</p>

							<h4>2. 민원사무처리</h4>
							<p>민원인의 신원확인, 민원 사항 확인, 사실 조사를 위한 연락·통지, 처리 결과 통보 등의 목적으로 개인 정보를 처리합니다.</p>

							<h4>3. 재화 또는 서비스 제공</h4>
							<p>서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 본인 인증 등을 목적으로 개인 정보를 처리합니다</p>

							<h4>4. 마케팅 및 서비스 안내로의 활용</h4>
							<p>진흥원 사업 안내, 신규 서비스 지원 및 맞춤 서비스 제공, 기업의 진흥원 사업 참여 기회 제공을 위한 안내, 서비스의 유효성 확인, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인 정보를 처리합니다.</p>
						</div>

						<div class="partition">
							<h3>나. 개인 정보의 처리 및 보유 기간</h3>
							<p>(재)원주미래산업진흥원은 법령에 따른 개인 정보 보유·이용 기간 또는 정보 주체로부터 개인 정보를 수집 시에 동의 받은 개인 정보 보유·이용 기간 내에서 개인 정보를 처리·보유합니다.</p>

							<h4>1. 홈페이지 회원 가입 및 관리</h4>
							<p>(재)원주미래산업진흥원 관련 모든 개인 정보 처리 및 보유 기간은 홈페이지 회원 탈퇴 시까지 관리합니다.</p>
							<p>(다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지)</p>
							<ul class="bul dep2">
								<li>① 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지</li>
								<li>② 홈페이지 이용에 따른 채권·채무 관계 잔존 시에는 해당 채권·채무 관계 정산 시까지</li>
								<li>③ 민원 사무 처리 관련 시에는 민원 처리 종료 후 3년</li>
							</ul>

							<h4>2. 사업 지원 관련 개인 정보 처리 및 관리</h4>
							<p>(재)원주미래산업진흥원 관련 모든 부서에서 진행 되는 사업 지원 관련 개인 정보 처리 및 보유 기간은 사업별 개인 정보 동의서에 공지된 보유 기간 동안 개인 정보 내부 규정에 의한 안전 조치에 따른 방법으로 관리합니다.</p>
						</div>

						<div class="partition">
							<h3>다. 개인 정보의 제3자 제공</h3>
							<p>(재)원주미래산업진흥원은 정보 주체의 개인 정보를 제1조(개인정보의처리목적)에서 명시한 범위 내에서만 처리하며, 정보 주체의 동의, 법률의 특별한 규정 등 개인 정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인 정보를 제3자에게 제공합니다.</p>
							<p>(재)원주미래산업진흥원이 위 법령 및 기타 개별 법에 근거하여 통상적으로 다른 기관에 제공하는 개인 정보 현황은 다음과 같습니다.</p>
							<p>피 제공 기간, 제공 근거, 개인 정보화 파일명, 제공 주요 항목, 제공 주기로 구성된 개인 정보 관리표</p>
							<ul class="bul dep2">
								<li>
									<strong>· 항목 내용</strong>
									<p>피 제공 기관 원주시, 특허청, 특허전략개발원, 창업진흥원, SGI서울보증</p>
									<p>제공 근거 「개인정보보호법」 제15조 제1항 제1호, 제17조 제1항 제1호</p>
								</li>
								<li>
									<strong>· 제공 주요 항목</strong>
									<p>성명, 생년월일, 사업자 등록번호, 법인 등록번호, 대표번호, FAX, e-mail, 전화, 휴대전화</p>
								</li>
								<li>
									<strong>· 제공 주기 1회</strong>
									<p>(재)원주미래산업진흥원은 개인 정보의 이용 및 제공에 있어 관계 법령을 엄수하여 부당하게 이용되지 않도록 노력하겠습니다.</p>
								</li>
							</ul>
						</div>

						<div class="partition">
							<h3>라. 개인 정보 처리의 위탁</h3>
							<h4>1. (재)원주미래산업진흥원은 원칙적으로 이용자의 동의 없이 해당 개인 정보의 처리를 타인에게 위탁하지 않습니다.</h4>
							<h4>2. (재)원주미래산업진흥원은 위탁 계약 체결 시 개인정보보호법 제26조에 따라 위탁 업무 수행 목적 외 개인 정보 처리 금지, 기술적·관리적 보호 조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해 배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인 정보를안전하게 처리하는 지를 감독하고 있습니다.</h4>
							<h4>3. 위탁 업무의 내용이나 수탁자가 변경 될 경우에는 공지사항 및 분야별 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.</h4>
							<ul class="bul dep2">
								<li>
									<strong>① 진흥원 홈페이지 운영</strong>
									<ul class="bul dep3">
										<li>- 위탁 받는 자(수탁자): 원주미래산업진흥원</li>
										<li>- 위탁하는 업무의 내용 : 회원 관리</li>
										<li>- 관리부서 : 경영지원실</li>
									</ul>
								</li>
							</ul>
						</div>

						<div class="partition">
							<h3>마. 정보 주체와 법정 대리인의 권리·의무 및 행사 방법</h3>
							<h4>1. 정보 주체는 (재)원주미래산업진흥원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.</h4>
							<ul class="bul dep2">
								<li>① 개인 정보 열람 요구</li>
								<li>② 오류 등이 있을 경우 정정 요구</li>
								<li>③ 삭제 요구</li>
								<li>④ 처리 정지 요구</li>
							</ul>

							<h4>2. 제1항에 따른 권리 행사는 (재)원주미래산업진흥원에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 (재)원주미래산업진흥원은 이에 대해 지체 없이 조치하겠습니다.</h4>
							<h4>3. 정보 주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 (재)원주미래산업진흥원은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</h4>
							<h4>4. 제1항에 따른 권리 행사는 정보 주체의 법정 대리인이나 위임을 받은자 등 대리인을 통하여 하실 수 있습니다.</h4>
							<p>이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>

							<h4>5. 정보주체는 개인정보 보호법 등 관계 법령을 위반하여 (재)원주미래산업진흥원이 처리하고 있는 정보 주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</h4>
						</div>

						<div class="partition">
							<h3>바. 처리하는 개인정보 항목</h3>
							<p>(재)원주미래산업진흥원은 다음의 개인정보 항목을 처리하고 있습니다.</p>
							<h4>1. 홈페이지 회원 가입 및 관리</h4>
							<ul class="bul dep2">
								<li>
									<strong>① 필수 항목</strong>
									<ul class="bul dep3">
										<li>- 기관(기업)회원 : 이름, 이메일, 아이디, 비밀번호, 회사 관련 정보(회사명,회사 주소,회사 전화번호, 사업자등록번호, 표준산업분류코드, 설립일)</li>
										<li>- 개인회원 : 이름, 이메일, 아이디, 비밀번호, 주소</li>
									</ul>
								</li>
								<li>
									<strong>② 선택 항목</strong>
									<ul>
										<li>- 기관(기업)회원 : 기업 형태, 회사 팩스번호, 관심 분야, 회사 홈페이지 주소, 주요 생산품</li>
										<li>- 개인회원 : 관심 분야</li>
									</ul>
								</li>
							</ul>

							<h4>2. 사업 지원 및 민원 사무 처리</h4>
							<p>필수 항목 및 선택 항목에 대해 각 사업별 처리 항목을 개인정보 동의 절차 시 공지하여 처리하고 있습니다.</p>

							<h4>3. 인터넷 서비스 이용 과정 처리</h4>
							<p>인터넷 서비스 이용 과정에서 아래 개인정보 항목이 자동으로 생성 되어 수집 될 수 있습니다. 이와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹 사이트 간의 원활한 의사소통 등을 위해 이용되어 질 것입니다.</p>
							<ul class="bul dep2">
								<li>① 자동으로 생성·수집 되는 개인정보 항목이 있는 경우</li>
								<li>② IP주소, 쿠키, 서비스 이용기록, 방문기록, 불량 이용 기록 등</li>
							</ul>
						</div>

						<div class="partition">
							<h3>사. 개인정보의 파기</h3>
							<h4>1. (재)원주미래산업진흥원은 개인정보 보유기간의 경과, 처리 목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.</h4>
							<h4>2. 정보 주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리 목적이 달성 되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보(또는개인정보 파일)을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.</h4>
							<h4>3. 개인정보 파기의 절차 및 방법은 다음과 같습니다.</h4>
							<ul class="bul dep2">
								<li>
									<strong>① 필수 항목</strong>
									<p>(재)원주미래산업진흥원은 파기하여야 하는 개인정보(또는개인정보 파일)에 대해 개인정보 파기 계획을 수립하여 파기합니다. (재)원주미래산업진흥원은 파기 사유가 발생한 개인정보(또는개인정보 파일)을 선정하고, (재)원주미래산업진흥원의 개인정보 보호 책임자의 승인을 받아 개인정보(또는개인정보 파일)을 파기합니다.</p>
								</li>
								<li>
									<strong>② 파기 방법</strong>
									<p>(재)원주미래산업진흥원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생 할 수 없도록 로우레벨포맷(LowLevelFormat)등의 방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</p>
								</li>
							</ul>
						</div>

						<div class="partition">
							<h3>아. 개인정보의 안전성 확보 조치</h3>
							<p>(재)원주미래산업진흥원은 개인정보보호법 제29조에 따라 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
							<h4>1. 관리적 조치</h4>
							<p>내부 관리 계획 수립·시행, 정기적 직원 교육, 정기적인 자체 실태 점검 실시</p>
							<h4>2. 기술적 조치</h4>
							<p>개인정보 처리 시스템 등의 접근 권한 관리, 접근 통제 시스템 설치, 개인정보 및 고유 식별 정보 등의 암호화, 보안 프로그램 설치, 접속기록의 보관</p>
							<h4>3. 물리적 조치</h4>
							<p>전산 서버 관리 및 자료 보관실 등의 접근 통제, 비인가자에 대한 출입 통제</p>
						</div>

						<div class="partition">
							<h3>자. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</h3>
							<h4>1. (재)원주미래산업진흥원은 이용자에게 개별적인 맞춤 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.</h4>
							<h4>2. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</h4>
							<ul class="bul dep2">
								<li>
									<strong>① 쿠키의 사용 목적</strong>
									<p>이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용 형태, 인기 검색어, 보안 접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</p>
								</li>
								<li>
									<strong>② 쿠키의 설치</strong>
									<p>운영 및 거부 : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 메뉴의 옵션 설정을 통해쿠키 저장을 거부할 수 있습니다.</p>
								</li>
								<li>
									<strong>③ 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</strong>
								</li>
							</ul>
						</div>

						<div class="partition">
							<h3>차. 개인정보 보호 책임자 지정</h3>
							<p>(재)원주미래산업진흥원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보 주체의 불만 처리 및 피해 구제 등을 위하여 아래와 같이 개인정보 보호 책임자를 지정하고 있습니다. 정보주체께서는 (재)원주미래산업진흥원의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만 처리, 피해 구제 등에 관한 사항을 개인정보 보호 분야별 책임자 및 담당 부서로 문의하실 수 있습니다. (재)원주미래산업진흥원은 정보 주체의 문의에 대해 지체없이 답변 및 처리해 드릴 것 입니다.</p>

							<h4>1. 개인정보 보호 담당 부서</h4>
							<ul class="bul dep2">
								<li>- 직책: 대리</li>
								<li>- 담당자: 문성록</li>
								<li>- 연락처: 033-764-3157</li>
								<li>- 주소: 강원특별자치도 원주시 마재2로 10</li>
							</ul>
						</div>

						<div class="partition">
							<h3>카. 추가적인 이용·제공 판단 근거</h3>
							<p>(재)원주미래산업진흥원은 『개인정보보호법』 제15조 제3항 및 제17조 제4항에 따라 『개인정보보호법시행령』 제14조의2에 따른 사항을 고려하여 정보 주체의 동의 없이 개인정보를 추가 적으로 이용·제공 할 수 있습니다.</p>
							<p>이에 따라 (재)원주미래산업진흥원이 정보 주체의 동의 없이 추가적인 이용·제공을 하기위해서다음과 같은 사항을 고려하였습니다.</p>
							<h4>1. 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부</h4>
							<h4>2. 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부</h4>
							<h4>3. 개인정보의 추가적인 이용·제공이 정보 주체의 이익을 부당하게 침해하는 지 여부</h4>
							<h4>4. 안전성 확보에 필요한 조치를 하였는 지 여부</h4>
						</div>

						<div class="partition">
							<h3>타. 개인정보 열람 청구</h3>
							<h4>1. 정보 주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 개인 정보 보호 담당부서로 할 수 있습니다.</h4>
							<p>(재)원주미래산업진흥원은 정보 주체의 개인정보 열람 청구가 신속하게 처리되도록 하겠습니다.</p>
							<h4>2. 열람 청구 절차(『개인정보보호법』의 경우) 법35조 규정에 의하여 열람을 제한 할 수 있습니다.</h4>
							<h4>3. 본인의 개인정보를 열람한 정보 주체는 다음의 경우 정정을 청구할 수 있습니다.(『개인정보보호법』 36조 개인정보의 정정·삭제의 경우)</h4>
							<h4>4. 정보 주체께서는 제1항의 열람 청구 접수 처리 부서 이외에, 개인정보 보호 위원회의 “개인정보 보호 종합 지원 포털” 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람 청구를 하실 수 있습니다.</h4>
						</div>

						<div class="partition">
							<h3>파. 권익 침해 구제 방법</h3>
							<p>정보 주체는 아래의 기관에 대해 개인정보 침해에 대한 피해 구제, 상담 등을 문의 하실 수 있습니다. 아래의 기관은 (재)원주미래산업진흥원과는 별개의 기관으로서, (재)원주미래산업진흥원의 자체적인 개인정보 불만처리, 피해 구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>

							<h4>1. 대검찰청</h4>
							<p>홈페이지 : www.spo,go.kr 전화 : (국번없이)1301</p>
							<h4>2. 개인정보 침해 신고 센터</h4>
							<p>홈페이지 : privacy.kisa.or.kr 전화 : (국번없이)118</p>
							<h4>3. 개인정보 분쟁 조정 위원회</h4>
							<p>홈페이지 : www.kopico.go.kr 전화 : (국번없이)1833-6972</p>
						</div>
					</div>
					<!-- // 개인정보처리방침 영역 -->
				</div>
				<!-- // content-body -->
			</div>
			<!-- // content -->
		</main>
		<!-- // Container -->

		<footer class="footer">
<?
	require "../_common/front_footer.php";
?>
		</footer>
		<!-- // include_footer.html -->
	</div>
</body>

</html>